import React, { Fragment } from "react";
import "./index.css";

export default function Demo() {
  return (
    <Fragment>
      {/* <div className="box1"></div>
      <p>
        长名使共则常名效南传规，公研条用例给西会领，回导8些A王义装钉。广约住每带选队切石，形区前转市效青太，期外A度划步两。什切办以市计劳受证及事路必，五前式法两程杏枕二值盛。进各你和天正飞张连际，白美马孟孝积面。使政织种化金空机，了各器价县能改又，算辰我节枪面。使应它型办细青活商，明家情火气高制共把，影陕鹰V码省U。最于下省同思学门容再切列，济你我日K率枕月码。严习造安儿品土为并们细克任价，专元权员级MG派六示表。又起青飞东格己至革快型原按，东传厂度阶直届花霸秩东。划规了压级形及，动六管用斗生农收，类束址四着批。段对火于院技值记劳具，研对着团快每转样，论回详非百厕事何。白半些热子示和际验所所，成后要命已中军信青，代保村U油去往这青。有处飞利求最许委干处，也去土具和查的商确斯，打存该8片李英管。属声什色二用每质任查米习工老说，即它电近严应两材Z海低转体。直很被因起头要到线，值象式质低界面列，农录芳兵由品县。本任走其为土管进周一现，发火速风加联包适度委更，完如B养身投中杏劳。
      </p> */}
      <div className="box2">hello</div>
      <span className="s1">我是SPAN元素</span>
    </Fragment>
  );
}
